"iRateMessageTitle" = "Rate %@";
"iRateAppMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
//"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iRateGameMessage" = "If you enjoy playing %@, drinking, and love your friends, please rate Sueca on the App Store! Tell us why you love it (or hate it)! Thanks!";
"iRateCancelButton" = "I Don't Drink";
"iRateRateButton" = "Rate It Now";
"iRateRemindButton" = "Remind Me Later";